Repository: nuraqueer/PGPony-Translations-ko
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Authenticate to decrypt this entry
de: Authentifizieren, um diesen Eintrag zu entschlüsseln
es: Autentícate para descifrar esta entrada
fr: Authentifiez-vous pour déchiffrer cette entrée
ja: このエントリを復号するには認証してください
pt_br: Autentique-se para decifrar esta entrada
zh_hans: 验证以解密此条目

source: Authenticate to decrypt with your hardware key
de: Authentifizieren, um mit deinem Hardware-Schlüssel zu entschlüsseln
es: Autentícate para descifrar con tu llave de hardware
fr: Authentifiez-vous pour déchiffrer avec votre clé matérielle
ja: ハードウェアキーで復号するには認証してください
pt_br: Autentique-se para decifrar com sua chave de hardware
zh_hans: 验证以使用硬件密钥解密

source: Authenticate to sign with your hardware key
de: Authentifizieren, um mit deinem Hardware-Schlüssel zu signieren
es: Autentícate para firmar con tu llave de hardware
fr: Authentifiez-vous pour signer avec votre clé matérielle
ja: ハードウェアキーで署名するには認証してください
pt_br: Autentique-se para assinar com sua chave de hardware
zh_hans: 验证以使用硬件密钥签名

source: Authenticate to sign with your key
de: Authentifizieren, um mit deinem Schlüssel zu signieren
es: Autentícate para firmar con tu clave
fr: Authentifiez-vous pour signer avec votre clé
ja: 鍵で署名するには認証してください
pt_br: Autentique-se para assinar com sua chave
zh_hans: 验证以使用你的密钥签名

source: Authentication Failed
de: Authentifizierung fehlgeschlagen
es: Autenticación fallida
fr: Échec de l'authentification
ja: 認証に失敗しました
pt_br: Falha na autenticação
zh_hans: 身份验证失败

source: Auto-Clear Clipboard
de: Zwischenablage automatisch leeren
es: Borrar automáticamente el portapapeles
fr: Vider automatiquement le presse-papiers
ja: クリップボードを自動消去
pt_br: Auto-Limpeza da área de transferência
zh_hans: 自动清除剪贴板

source: Auto-linked contacts
de: Automatisch verknüpfte Kontakte
es: Contactos vinculados automáticamente
fr: Contacts liés automatiquement
ja: 自動でリンクされた連絡先
pt_br: Contatos vinculados automaticamente
zh_hans: 自动关联的联系人

source: Auto-match by email
de: Automatisch per E-Mail abgleichen
es: Emparejar automáticamente por correo
fr: Associer automatiquement par e-mail
ja: メールで自動一致
pt_br: Combinar automaticamente por e-mail
zh_hans: 按邮箱自动匹配

source: Auto-Match Keys
de: Schlüssel automatisch abgleichen
es: Emparejar claves automáticamente
fr: Associer les clés automatiquement
ja: 鍵を自動で一致
pt_br: Combinar chaves automaticamente
zh_hans: 自动匹配密钥

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
ja: 自動
pt_br: Automático
zh_hans: 自动

source: Automatically erase copied content
de: Kopierten Inhalt automatisch löschen
es: Borra automáticamente el contenido copiado
fr: Effacer automatiquement le contenu copié
ja: コピーした内容を自動で消去
pt_br: Apagar automaticamente o conteúdo copiado
zh_hans: 自动清除已拷贝的内容

source: Back Up Keyring
de: Schlüsselbund sichern
es: Copia de seguridad del llavero
fr: Sauvegarder le trousseau
ja: キーリングをバックアップ
pt_br: Fazer backup do chaveiro
zh_hans: 备份密钥环

source: Backup
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
zh_hans: 备份

source: Backup code
de: Sicherungscode
es: Código de copia de seguridad
fr: Code de sauvegarde
ja: バックアップコード
pt_br: Código de backup
zh_hans: 备份代码

source: Backup Failed
de: Sicherung fehlgeschlagen
es: Error en la copia de seguridad
fr: Échec de la sauvegarde
ja: バックアップに失敗しました
pt_br: Falha no backup
zh_hans: 备份失败

source: Backup file
de: Sicherungsdatei
es: Archivo de copia de seguridad
fr: Fichier de sauvegarde
ja: バックアップファイル
pt_br: Arquivo de backup
zh_hans: 备份文件

source: Binary (.sig)
de: Binär (.sig)
es: Binario (.sig)
fr: Binaire (.sig)
ja: バイナリ（.sig）
pt_br: Binário (.sig)
zh_hans: 二进制（.sig）

source: Biometric Lock prevents anyone who picks up your unlocked phone from opening PGPony without authenticating with Face ID, Touch ID, or Optic ID. It does NOT add cryptographic protection to your keys — your private keys are already encrypted at rest by the iOS Keychain. Biometric Lock is a UI gate. You can also enable Require for Decryption, which prompts for biometric auth every time you decrypt a message. Use this if you're worried about an unlocked phone in someone else's hands.
de: Die biometrische Sperre verhindert, dass jemand, der dein entsperrtes Telefon in die Hand nimmt, PGPony ohne Face ID, Touch ID oder Optic ID öffnen kann. Sie fügt deinen Schlüsseln KEINEN zusätzlichen kryptografischen Schutz hinzu – deine privaten Schlüssel sind bereits durch den iOS-Schlüsselbund verschlüsselt gespeichert. Die biometrische Sperre ist nur eine UI-Schranke. Du kannst zusätzlich „Bei Entschlüsselung verlangen“ aktivieren, was bei jeder Entschlüsselung eine biometrische Authentifizierung verlangt. Nutze das, wenn dir Sorge bereitet, dass dein entsperrtes Telefon in fremde Hände geraten könnte.
es: El bloqueo biométrico impide que cualquiera que coja tu teléfono desbloqueado abra PGPony sin autenticarse con Face ID, Touch ID u Optic ID. NO añade protección criptográfica a tus claves: tus claves privadas ya están cifradas en reposo por el llavero de iOS. El bloqueo biométrico es una barrera en la interfaz. También puedes activar Pedir al descifrar, que solicita autenticación biométrica cada vez que descifras un mensaje. Útil si te preocupa que tu teléfono desbloqueado acabe en manos ajenas.
fr: Le verrouillage biométrique empêche quiconque récupère votre téléphone déverrouillé d'ouvrir PGPony sans s'authentifier avec Face ID, Touch ID ou Optic ID. Il n'ajoute PAS de protection cryptographique à vos clés — vos clés privées sont déjà chiffrées au repos par le trousseau iOS. Le verrouillage biométrique est une barrière d'interface. Vous pouvez aussi activer Exiger pour le déchiffrement, qui demande une authentification biométrique à chaque déchiffrement. Pratique si vous craignez qu'un téléphone déverrouillé tombe entre d'autres mains.
ja: 生体認証ロックは、ロック解除されたあなたの端末を手にした人が、Face ID、Touch ID、Optic ID で認証することなく PGPony を開くのを防ぎます。 これによって鍵に追加の暗号的保護がかかるわけではありません。秘密鍵は iOS キーチェーンによってすでに保存時に暗号化されています。生体認証ロックはあくまで UI 上の関門です。 「復号時に認証を求める」もあわせて有効にできます。これは、メッセージを復号するたびに生体認証を求めるオプションです。ロック解除済みの端末が他人の手に渡る可能性が気になる場合に活用してください。
pt_br: O Bloqueio Biométrico impede que qualquer pessoa que pegue seu telefone desbloqueado abra o PGPony sem autenticar com Face ID, Touch ID ou Optic ID. Ele NÃO adiciona proteção criptográfica às suas chaves — suas chaves privadas já ficam criptografadas em repouso pelo Chaveiro do iOS. O Bloqueio Biométrico é uma barreira de interface. Você também pode ativar Exigir ao decifrar, que pede autenticação biométrica sempre que você decifrar uma mensagem. Use isso se estiver preocupado com um telefone desbloqueado nas mãos de outra pessoa.
zh_hans: 生物识别锁可防止他人拿起你已解锁的手机后，在未通过 Face ID、Touch ID 或 Optic ID 验证的情况下打开 PGPony。 它不会为你的密钥增加任何加密保护——你的私钥已由 iOS 钥匙串静态加密。生物识别锁只是一道界面关卡。 你还可以启用「解密时验证」，这样每次解密消息都会要求生物识别验证。如果你担心已解锁的手机落入他人之手，可启用此项。

source: Body only
de: Nur Text
es: Solo cuerpo
fr: Corps uniquement
ja: 本文のみ
pt_br: Apenas corpo
zh_hans: 仅正文

source: Both phones need PGPony for multi-part keys
de: Beide Telefone benötigen PGPony für mehrteilige Schlüssel
es: Ambos teléfonos necesitan PGPony para claves de varias partes
fr: Les deux téléphones ont besoin de PGPony pour les clés en plusieurs parties
ja: 分割キーには両方の端末にPGPonyが必要です
pt_br: Os dois telefones precisam do PGPony para chaves em várias partes
zh_hans: 两部手机都需安装 PGPony 才能传输分段密钥

source: BSD 3-Clause License Copyright (c) Marcin Krzyżanowski. All rights reserved.
de: BSD-3-Clause-Lizenz Copyright (c) Marcin Krzyżanowski. Alle Rechte vorbehalten.
es: Licencia BSD de 3 cláusulas Copyright (c) Marcin Krzyżanowski. Todos los derechos reservados.
fr: Licence BSD 3 clauses Copyright (c) Marcin Krzyżanowski. Tous droits réservés.
ja: BSD 3 条項ライセンス Copyright (c) Marcin Krzyżanowski. All rights reserved.
pt_br: Licença BSD de 3 cláusulas Copyright (c) Marcin Krzyżanowski. Todos os direitos reservados.
zh_hans: BSD 3-Clause 许可证 版权所有 (c) Marcin Krzyżanowski。保留所有权利。

source: Built on ObjectivePGP
de: Aufgebaut auf ObjectivePGP
es: Basado en ObjectivePGP
fr: Basé sur ObjectivePGP
ja: ObjectivePGP を採用
pt_br: Baseado em ObjectivePGP
zh_hans: 基于 ObjectivePGP 构建

source: Bundle
de: Paket
es: Paquete
fr: Paquet
ja: バンドル
pt_br: Pacote
zh_hans: 文件包

source: Bundle Encrypted
de: Paket verschlüsselt
es: Paquete cifrado
fr: Paquet chiffré
ja: バンドルを暗号化しました
pt_br: Pacote criptografado
zh_hans: 已加密文件包

source: Camera access is required to scan QR codes. Go to Settings → PGPony → Camera to enable it.
de: Für das Scannen von QR-Codes ist Kamerazugriff erforderlich. Gehe zu Einstellungen → PGPony → Kamera, um ihn zu aktivieren.
es: Se necesita acceso a la cámara para escanear códigos QR. Ve a Ajustes → PGPony → Cámara para habilitarlo.
fr: L'accès à la caméra est nécessaire pour scanner des codes QR. Allez dans Réglages → PGPony → Appareil photo pour l'activer.
ja: QR コードをスキャンするにはカメラへのアクセスが必要です。 「設定 → PGPony → カメラ」で有効にしてください。
pt_br: É necessário acesso à câmera para escanear códigos QR. Vá em Ajustes → PGPony → Câmera para ativar.
zh_hans: 扫描二维码需要相机访问权限。 请前往「设置 → PGPony → 相机」开启。

source: Can Decrypt
de: Kann entschlüsseln
es: Puede descifrar
fr: Peut déchiffrer
ja: 復号できる相手
pt_br: Pode decifrar
zh_hans: 可解密

source: Can I encrypt files, not just text?
de: Kann ich auch Dateien verschlüsseln, nicht nur Text?
es: ¿Puedo cifrar archivos, no solo texto?
fr: Puis-je chiffrer des fichiers, pas seulement du texte ?
ja: テキストだけでなくファイルも暗号化できますか？
pt_br: Posso cifrar arquivos, não só texto?
zh_hans: 我可以加密文件，而不只是文本吗？

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Cancelled.
de: Abgebrochen.
es: Cancelado.
fr: Annulé.
ja: キャンセルしました。
pt_br: Cancelado.
zh_hans: 已取消。

source: Capabilities
de: Fähigkeiten
es: Capacidades
fr: Capacités
ja: 機能
pt_br: Recursos
zh_hans: 功能

source: Card
de: Karte
es: Tarjeta
fr: Carte
ja: カード
pt_br: Cartão
zh_hans: 卡

source: Card Admin
de: Karten-Verwaltung
es: Administración de tarjeta
fr: Administration de la carte
ja: カード管理
pt_br: Administração do cartão
zh_hans: 卡管理员

source: Card decrypted the session key
de: Karte hat den Sitzungsschlüssel entschlüsselt
es: La tarjeta descifró la clave de sesión
fr: La carte a déchiffré la clé de session
ja: カードがセッション鍵を復号しました
pt_br: O cartão decifrou a chave de sessão
zh_hans: 卡已解密会话密钥

source: Card Details
de: Kartendetails
es: Detalles de la tarjeta
fr: Détails de la carte
ja: カードの詳細
pt_br: Detalhes do cartão
zh_hans: 卡详情

source: Card erased to factory defaults. Its keys are gone — you may want to unlink this key from your keyring.
de: Karte auf Werkseinstellungen zurückgesetzt. Ihre Schlüssel sind weg — du solltest diesen Schlüssel eventuell aus deinem Schlüsselbund entkoppeln.
es: Tarjeta restablecida a los valores de fábrica. Sus claves ya no existen; quizá quieras desvincular esta clave de tu llavero.
fr: Carte réinitialisée aux réglages d'usine. Ses clés ont disparu — vous pouvez dissocier cette clé de votre trousseau.
ja: カードを工場出荷時の状態に消去しました。カード上の鍵は失われました。鍵束からこの鍵の関連付けを解除することをおすすめします。
pt_br: Cartão apagado para os padrões de fábrica. Suas chaves se foram — talvez você queira desvincular esta chave do seu chaveiro.
zh_hans: 卡已擦除并恢复出厂默认值。卡上的密钥已不存在——你可能需要从密钥环中取消关联此密钥。

source: Card PIN
de: Karten-PIN
es: PIN de la tarjeta
fr: PIN de la carte
ja: カード PIN
pt_br: PIN do cartão
zh_hans: 卡 PIN

source: Card PINs
de: Karten-PINs
es: PINs de la tarjeta
fr: Codes PIN de la carte
ja: カード PIN
pt_br: PINs do cartão
zh_hans: 卡 PIN

source: Card Signature
de: Kartensignatur
es: Firma de la tarjeta
fr: Signature de la carte
ja: カード署名
pt_br: Assinatura do cartão
zh_hans: 卡签名

source: Certify
de: Zertifizieren
es: Certificar
fr: Certifier
ja: 証明
pt_br: Certificar
zh_hans: 认证

source: Change Admin PIN
de: Admin-PIN ändern
es: Cambiar PIN de administrador
fr: Modifier le PIN administrateur
ja: 管理者 PIN を変更
pt_br: Alterar PIN de administrador
zh_hans: 修改管理员 PIN

source: Change Card PIN
de: Karten-PIN ändern
es: Cambiar PIN de la tarjeta
fr: Modifier le PIN de la carte
ja: カード PIN を変更
pt_br: Alterar PIN do cartão
zh_hans: 修改卡 PIN

source: Change Expiration
de: Ablaufdatum ändern
es: Cambiar caducidad
fr: Modifier l'expiration
ja: 有効期限を変更
pt_br: Alterar validade
zh_hans: 修改有效期

source: Change Hardware Key PIN
de: Hardware-Schlüssel-PIN ändern
es: Cambiar PIN de la llave de hardware
fr: Modifier le PIN de la clé matérielle
ja: ハードウェアキー PIN を変更
pt_br: Alterar PIN da chave de hardware
zh_hans: 修改硬件密钥 PIN

source: Change PIN
de: PIN ändern
es: Cambiar PIN
fr: Modifier le PIN
ja: PIN を変更
pt_br: Alterar PIN
zh_hans: 修改 PIN

source: Changing PIN…
de: PIN wird geändert …
es: Cambiando el PIN…
fr: Modification du PIN…
ja: PIN を変更中…
pt_br: Alterando o PIN…
zh_hans: 正在修改 PIN…

source: Changing the expiration re-signs your key, which needs your signing passphrase. Leave this blank if your key isn't passphrase-protected.
de: Das Ändern des Ablaufdatums signiert deinen Schlüssel neu, wofür deine Signatur-Passphrase nötig ist. Lass dies leer, wenn dein Schlüssel nicht passphrasengeschützt ist.
es: Cambiar la caducidad vuelve a firmar tu clave, lo que requiere tu frase de contraseña de firma. Déjalo en blanco si tu clave no está protegida por frase de contraseña.
fr: Modifier l'expiration resigne votre clé, ce qui nécessite votre phrase secrète de signature. Laissez vide si votre clé n'est pas protégée par une phrase secrète.
ja: 有効期限を変更すると鍵が再署名され、署名用パスフレーズが必要です。鍵がパスフレーズで保護されていない場合は空欄にしてください。
pt_br: Alterar a validade reassina sua chave, o que exige sua frase-senha de assinatura. Deixe em branco se sua chave não estiver protegida por frase-senha.
zh_hans: 修改有效期会重新签名你的密钥，这需要你的签名口令。如果你的密钥未设口令保护，请留空。

source: Check key server
de: Keyserver prüfen
es: Comprobar servidor de claves
fr: Vérifier le serveur de clés
ja: 鍵サーバーを確認
pt_br: Verificar servidor de chaves
zh_hans: 检查密钥服务器

source: Checked %lld · updated %lld · revoked %lld · not found %lld
de: Geprüft %lld · aktualisiert %lld · widerrufen %lld · nicht gefunden %lld
es: Comprobadas %lld · actualizadas %lld · revocadas %lld · no encontradas %lld
fr: Vérifiées %lld · mises à jour %lld · révoquées %lld · introuvables %lld
ja: 確認 %lld 件 · 更新 %lld 件 · 失効 %lld 件 · 未検出 %lld 件
pt_br: Verificadas %lld · atualizadas %lld · revogadas %lld · não encontradas %lld
zh_hans: 已检查 %lld · 已更新 %lld · 已吊销 %lld · 未找到 %lld

source: Checking %lld of %lld contacts
de: Prüfe %lld von %lld Kontakten
es: Comprobando %lld de %lld contactos
fr: Vérification de %lld sur %lld contacts
ja: %2$lld 件中 %1$lld 件の連絡先を確認中
pt_br: Verificando %lld de %lld contatos
zh_hans: 正在检查 %lld / %lld 位联系人

source: Checking…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
ja: 確認中…
pt_br: Verificando…
zh_hans: 正在检查…

source: Checks every key you hold against your enabled lookup servers and merges any newer material or revocations. PGPony also does this in the background from time to time.
de: Prüft jeden Ihrer Schlüssel anhand Ihrer aktivierten Suchserver und übernimmt neueres Material oder Widerrufe. PGPony macht dies gelegentlich auch im Hintergrund.
es: Comprueba cada clave que tienes en tus servidores de búsqueda activados e incorpora material más reciente o revocaciones. PGPony también lo hace en segundo plano de vez en cuando.
fr: Vérifie chacune de vos clés auprès de vos serveurs de recherche activés et intègre tout nouveau matériel ou révocation. PGPony le fait aussi en arrière-plan de temps à autre.
ja: 保有する各鍵を有効な検索サーバーと照合し、より新しい情報や失効を取り込みます。PGPony はバックグラウンドでも随時これを行います。
pt_br: Verifica cada chave que você possui nos servidores de busca ativados e incorpora material mais recente ou revogações. O PGPony também faz isso em segundo plano de tempos em tempos.
zh_hans: 对照你启用的查询服务器检查你持有的每个密钥，并合并任何更新的材料或吊销信息。PGPony 也会不时在后台执行此操作。

source: Choose a File to Encrypt
de: Datei zum Verschlüsseln auswählen
es: Elige un archivo para cifrar
fr: Choisir un fichier à chiffrer
ja: 暗号化するファイルを選択
pt_br: Escolher um arquivo para cifrar
zh_hans: 选择要加密的文件

source: Choose a key
de: Schlüssel auswählen
es: Elige una clave
fr: Choisir une clé
ja: 鍵を選択
pt_br: Escolha uma chave
zh_hans: 选择密钥

source: Choose a PGPony backup file to restore its keys into this keyring.
de: Wähle eine PGPony-Sicherungsdatei, um ihre Schlüssel in diesen Schlüsselbund wiederherzustellen.
es: Elige un archivo de copia de seguridad de PGPony para restaurar sus claves en este llavero.
fr: Choisissez un fichier de sauvegarde PGPony pour restaurer ses clés dans ce trousseau.
ja: PGPonyのバックアップファイルを選んで、その鍵をこのキーリングに復元します。
pt_br: Escolha um arquivo de backup do PGPony para restaurar suas chaves neste chaveiro.
zh_hans: 选择一个 PGPony 备份文件，将其中的密钥恢复到此密钥环。

source: Choose Backup File
de: Sicherungsdatei auswählen
es: Elegir archivo de copia de seguridad
fr: Choisir un fichier de sauvegarde
ja: バックアップファイルを選択
pt_br: Escolher arquivo de backup
zh_hans: 选择备份文件

source: Choose Different File
de: Andere Datei auswählen
es: Elegir otro archivo
fr: Choisir un autre fichier
ja: 別のファイルを選択
pt_br: Escolher outro arquivo
zh_hans: 选择其他文件

source: Choose Encrypted File
de: Verschlüsselte Datei auswählen
es: Elegir archivo cifrado
fr: Choisir un fichier chiffré
ja: 暗号化されたファイルを選択
pt_br: Escolher arquivo cifrado
zh_hans: 选择加密文件

source: Choose file
de: Datei auswählen
es: Elige un archivo
fr: Choisir un fichier
ja: ファイルを選択
pt_br: Escolha um arquivo
zh_hans: 选择文件

source: Choose File
de: Datei auswählen
es: Elegir archivo
fr: Choisir un fichier
ja: ファイルを選択
pt_br: Escolher arquivo
zh_hans: 选择文件

source: Choose File to Sign
de: Datei zum Signieren auswählen
es: Elegir archivo para firmar
fr: Choisir un fichier à signer
ja: 署名するファイルを選択
pt_br: Escolher arquivo para assinar
zh_hans: 选择要签名的文件

source: Choose Key File
de: Schlüsseldatei auswählen
es: Elegir archivo de clave
fr: Choisir un fichier de clé
ja: 鍵ファイルを選択
pt_br: Escolher arquivo de chave
zh_hans: 选择密钥文件

source: Choose Signature File (.asc or .sig)
de: Signaturdatei auswählen (.asc oder .sig)
es: Elegir archivo de firma (.asc o .sig)
fr: Choisir un fichier de signature (.asc ou .sig)
ja: 署名ファイルを選択 (.asc または .sig)
pt_br: Escolher arquivo de assinatura (.asc ou .sig)
zh_hans: 选择签名文件（.asc 或 .sig）

source: Choose the language you'd like to use. You can change this anytime in Settings.
de: Wähle die Sprache, die du verwenden möchtest. Du kannst sie jederzeit in den Einstellungen ändern.
es: Elige el idioma que quieres usar. Puedes cambiarlo en cualquier momento en Ajustes.
fr: Choisissez la langue que vous souhaitez utiliser. Vous pouvez la modifier à tout moment dans Réglages.
ja: 使用したい言語を選んでください。 「設定」からいつでも変更できます。
pt_br: Escolha o idioma que deseja usar. Você pode alterá-lo a qualquer momento nos Ajustes.
zh_hans: 选择你想使用的语言。 你可以随时在设置中更改。

source: Choose which keyservers PGPony searches and publishes to, and optionally route lookups through a SOCKS proxy such as Tor.
de: Wählen Sie, welche Schlüsselserver PGPony durchsucht und auf welchen es veröffentlicht, und leiten Sie Suchen optional über einen SOCKS-Proxy wie Tor.
es: Elige en qué servidores de claves PGPony busca y publica y, opcionalmente, enruta las búsquedas a través de un proxy SOCKS como Tor.
fr: Choisissez les serveurs de clés que PGPony interroge et sur lesquels il publie, et acheminez éventuellement les recherches via un proxy SOCKS tel que Tor.
ja: PGPony が検索および公開に使用する鍵サーバーを選択し、必要に応じて Tor などの SOCKS プロキシ経由で検索を行います。
pt_br: Escolha em quais servidores de chaves o PGPony pesquisa e publica e, opcionalmente, roteie as buscas por um proxy SOCKS como o Tor.
zh_hans: 选择 PGPony 搜索和发布所用的密钥服务器，并可选择通过 SOCKS 代理（如 Tor）路由查询。

source: Clear
de: Löschen
es: Borrar
fr: Effacer
ja: クリア
pt_br: Limpar
zh_hans: 清除

source: Clear After
de: Leeren nach
es: Borrar tras
fr: Effacer après
ja: 経過後に消去
pt_br: Limpar após
zh_hans: 多久后清除

source: Clear All Data
de: Alle Daten löschen
es: Borrar todos los datos
fr: Effacer toutes les données
ja: すべてのデータを削除
pt_br: Limpar todos os dados
zh_hans: 清除所有数据

source: Clear All Data?
de: Alle Daten löschen?
es: ¿Borrar todos los datos?
fr: Effacer toutes les données ?
ja: すべてのデータを削除しますか？
pt_br: Limpar todos os dados?
zh_hans: 清除所有数据？

source: Clear Inputs After Encrypting
de: Eingaben nach dem Verschlüsseln löschen
es: Borrar entradas tras cifrar
fr: Effacer les saisies après chiffrement
ja: 暗号化後に入力内容をクリア
pt_br: Limpar entradas após criptografar
zh_hans: 加密后清除输入

source: Clear Remembered PIN
de: Gemerkte PIN löschen
es: Borrar PIN recordado
fr: Effacer le code PIN mémorisé
ja: 記憶したPINを消去
pt_br: Limpar PIN lembrado
zh_hans: 清除已记住的 PIN

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
pt_br: Área de transferência
zh_hans: 剪贴板

source: Clipboard auto-clear
de: Zwischenablage automatisch leeren
es: Borrado automático del portapapeles
fr: Effacement automatique du presse-papiers
ja: クリップボードの自動消去
pt_br: Limpeza automática da área de transferência
zh_hans: 剪贴板自动清除

source: Clipboard will clear in %llds
de: Zwischenablage wird in %lld s geleert
es: El portapapeles se borrará en %llds
fr: Le presse-papiers sera vidé dans %lld s
ja: %lld 秒後にクリップボードが消去されます
pt_br: A área de transferência será limpa em %llds
zh_hans: 剪贴板将在 %lld 秒后清除

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
pt_br: Fechar
zh_hans: 关闭

source: Comment (optional)
de: Kommentar (optional)
es: Comentario (opcional)
fr: Commentaire (facultatif)
ja: コメント（任意）
pt_br: Comentário (opcional)
zh_hans: 注释（可选）

source: Comment text
de: Kommentartext
es: Texto del comentario
fr: Texte du commentaire
ja: コメントテキスト
pt_br: Texto do comentário
zh_hans: 注释文本

source: Compatibility
de: Kompatibilität
es: Compatibilidad
fr: Compatibilité
ja: 互換性
pt_br: Compatibilidade
zh_hans: 兼容性

source: Confirm New Admin PIN
de: Neue Admin-PIN bestätigen
es: Confirmar nuevo PIN de administrador
fr: Confirmer le nouveau PIN administrateur
ja: 新しい管理者 PIN を確認
pt_br: Confirmar novo PIN de administrador
zh_hans: 确认新管理员 PIN

source: Confirm New PIN
de: Neue PIN bestätigen
es: Confirmar nuevo PIN
fr: Confirmer le nouveau PIN
ja: 新しい PIN を確認
pt_br: Confirmar novo PIN
zh_hans: 确认新 PIN

source: Confirm New User PIN
de: Neue Benutzer-PIN bestätigen
es: Confirmar nuevo PIN de usuario
fr: Confirmer le nouveau PIN utilisateur
ja: 新しいユーザー PIN を確認
pt_br: Confirmar novo PIN de usuário
zh_hans: 确认新用户 PIN

source: Confirm Passphrase
de: Passphrase bestätigen
es: Confirmar frase de contraseña
fr: Confirmer la phrase secrète
ja: パスフレーズを確認
pt_br: Confirmar frase-senha
zh_hans: 确认口令

source: Confirm password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
ja: パスワードを確認
pt_br: Confirmar senha
zh_hans: 确认密码

source: Confirm to export your private key.
de: Bestätige den Export deines privaten Schlüssels.
es: Confirma para exportar tu clave privada.
fr: Confirmez l'exportation de votre clé privée.
ja: 秘密鍵のエクスポートを確認してください。
pt_br: Confirme para exportar sua chave privada.
zh_hans: 确认以导出你的私钥。

source: Confirm your backup code
de: Bestätige deinen Sicherungscode
es: Confirma tu código de copia de seguridad
fr: Confirmez votre code de sauvegarde
ja: バックアップコードを確認
pt_br: Confirme seu código de backup
zh_hans: 确认你的备份代码

source: Connect Hardware Key
de: Hardware-Schlüssel verbinden
es: Conectar clave de hardware
fr: Connecter la clé matérielle
ja: ハードウェアキーを接続
pt_br: Conectar chave de hardware
zh_hans: 连接硬件密钥

source: Connect it to the USB-C port. Lightning keys such as the 5Ci are not supported.
de: Schließe ihn an den USB-C-Anschluss an. Lightning-Schlüssel wie der 5Ci werden nicht unterstützt.
es: Conéctala al puerto USB-C. Las claves Lightning como la 5Ci no son compatibles.
fr: Branchez-la sur le port USB-C. Les clés Lightning telles que la 5Ci ne sont pas prises en charge.
ja: USB-Cポートに接続してください。5CiなどのLightningキーは非対応です。
pt_br: Conecte-a à porta USB-C. Chaves Lightning como a 5Ci não são suportadas.
zh_hans: 将其连接到 USB-C 接口。不支持 5Ci 等 Lightning 密钥。
